jorgebucaran/fisher
rstacruz/fish-npm-global
kidonng/zoxide.fish
decors/fish-colored-man
jorgebucaran/autopair.fish
patrickf1/fzf.fish
franciscolourenco/done
jorgebucaran/nvm.fish
IlanCosman/tide@v6
